/* Localized versions of Info.plist keys */

CFBundleName = "iBox";
CFBundleShortVersionString = "iBox version 0.1";
CFBundleGetInfoString = "iBox version 0.1, Copyright 2005 micht0.";
NSHumanReadableCopyright = "Copyright 2005 micht0.";
